Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Máŋgga sajis daddjo dásseárvo- ja nissonperspektiiva , ja dat ferte rievdaduvvot dásseárvo- ja ovttadássásašvuođaperspektiivan .
nob: Flere steder står nevnt likestillings og kvinneperspektiv , og dette må endres til likestilling og likeverdsperspektiv .

source: Guoská cuoggái 3.1 : Maŋimuš teakstaoasis cuožžu ahte strategiija mainna galggašii joksat dán mihttomeari lea guovtti oasis : Nisson- ja dásseárvoperspektiivva integreren buot Sámedikki bargosurggiin , ja erenoamáš doaibmabijuid ovddideapmi sámi nissoniid várás .
nob: Ad pkt. 3.1 : Siste avsnitt står det at strategien for å nå målet vil være todelt : Integrering av likestillings- og kvinneperspektiv i alt arbeid i Sametinget , og utviklingen av spesielle tiltak rettet mot kvinner .

source: Lasáhus : - muhto maiddái ahte albmát dárbbašit doaibmabijuid mat ovddidit sin ovttadássásašvuođa sámi servodagas .
nob: Tillegg , men også at menn trenger tiltak som fremmer deres likeverd i det samiske samfunn .

source: Dalle ovttadássásašvuođaoaivadeaddji barggašii ollásit Sámedikki váldoulbmila mielde plánas .
nob: Dermed vil likeverdskonsulenten arbeide helt i tråd med Sametingets hovedmål i planen .

source: Eavttuhus 2 , Bargiidbellodaga sámediggejoavku Elin Sabbasen :
nob: Forslag 2 , representant Elin Sabbasen , APs sametingsgruppe

source: Nuorra sámenissoniid ferte bovdet ovdánahttit iežaset eallinprošeavtta , sidjiide ferte addot luohttámuš muitalit mo sii hábmejit eallimiiddiset daid smávva báikegottážiin gos ásset .
nob: Unge samiske kvinner må inviteres til å utvikle sine egne livsprosjekt , de må gis tillit til selv å fortelle hvordan de vil forme sine liv i disse små lokalsamfunnene de bor i. .

source: Ee. Ruoŧŧa lea joavdan guhkás ovddidit iešguđetlágan doaimmaid » doaresbealde » , main sáhtašeimmet ollu oahppat .
nob: Bl.a. er Sverige kommet langt med utvikling av ulike tiltak » i glàsbygden » , som det er mye å lære av .

source: Sámediggi dáhttu dásseárvooaivadeaddjivirggi jotkojuvvot .
nob: Arbeiderpartiets sametingsgruppe foreslår å videreføre likestillingskonsulentstillingen .

source: Dáhttut maid čujuhit ahte livččii dehálaš ahte son beassá čuovvut čoahkkimiid ovttas nissonoaivadeaddjiiguin muđuid fylkkas , ja go sis leat riikaviidosas čoagganeamit .
nob: Vi vil også påpeke at det er viktig at vedkommende får være med på møter i kollegiet av kvinnekonsulenter ellers i fylket , og de landsomfattende samlinger for disse .

source: Dát guoskkašii maiddái virgái boazodoallohálddahusas .
nob: Dette vil også gjelde for stillingen ved reindriftsadministrasjonen .

source: Eavttuhus 1 hilgojuvvui 3 jiena vuostá .
nob: Forslag 1 ble forkastet mot tre stemmer .

source: Eavttuhus 2 vuosttas oassi , mearriduvvui 1 jiena vuostá .
nob: Forslag 2 , del 1 , ble vedtatt mot en stemme .

source: Sámediggeráđi árvalus mearriduvvui 2 jiena vuostá .
nob: Forslag 2 , del 2 , ble enstemmig oversendt Sametingsrådet .

source: Eavttuhus 2 maŋimuš teakstaoassi , mearriduvvui ovttajienalaččat sáddejuvvot Samediggeráđđái .
nob: Sametingsrådets innstilling ble vedtatt mot to stemmer .

source: Eva Josefsen ( čoahkkinortnet )
nob: Eva Josefsen ( til forretningsorden )

source: Magnhild Mathisen ( čoahkkinortnegii )
nob: Magnhild Mathisen ( til forretningsorden )

source: Go gulaskuddanáigi lea dievvan , meannuda Sámediggi Dásseárvodoaibmaplána dievascoahkkimis .
nob: Når høringsrunden er over behandler Sametinget Handlingsplanen for likestilling i plenum .

source: Plána galggašii viidáseappot áddet ovttas Sámedikki oktilaš plána- ja bušeahttabargguin , gos Sámedikki vuollásaš fágaráđiid jahkásaš doaibmaplánain lea earenoamáš guovddáš sadji .
nob: Planen må videre ses i sammenheng med det kontinuerlige plan- og budsjettarbeidet i Sametinget , med særlig fokus på de årlige virksomhetsplaner som utarbeides i Sametingets underliggende fagråd .

source: Nissoniid ja albmáid láhttenvuogit rivdet álelassii , ja dasto mii doalvut viidáseappot árbevirolaš sohkabealrollaminstariid osiid .
nob: Måtene vi er kvinner og menn på endres kontinuerlig , samtidig som vi fortsatt bærer med oss deler av det tradisjonelle kjønnsrollemønsteret .

source: Prošeaktaáigodagas leat dát njeallje áŋgiruššansuorggi definerejuvvon :
nob: Fire innsatsområder har vært definert i prosjektperioden :

source: Skuvlla bokte sáhttá ovdánahttit ođasmahttinkultuvrra , ea. ea . . ohppiidfitnodagaiguin .
nob: Gjennom skoleverket kan en utvikle en nyskapningskultur , bl.a. gjennom elevbedrifter .

source: Eahpeávnnaslaš beliid sáhttá čilget nissonolbmuid vejolašvuohtan váikkuhit iežaset eallindili mearrideami bokte dásiid dasa mii definerejuvvo dábálažžan .
nob: Det immaterielle kan formuleres som kvinners muligheter til å påvirke sin egen livssituasjon gjennom å sette egne standarder for hva som defineres som normalt .

source: Lotnolasealáhusaid oktavuođas galggašii geahčadit mo árbevirolaš ealáhusaid sáhtášii kombineret .
nob: I forhold til ulike næringskombinasjoner bør man se på tradisjonelle næringer i nye kombinasjoner .

source: Sihke eanadoalus , boazodoalus ja guolástusas lea deatalaš álggahit sierra rekruterendoaibmabijuid nissonolbmuide .
nob: Både innenfor jordbruk , reindrift og fiske er det viktig med egne rekrutteringstiltak rettet mot kvinner .

source: Dasto lea maid deatalaš ahte eanet nissonat leat mielde váikkuheamen riikkaidgaskasaš politihka hábmema oppalaččat ja riikkaidgaskasaš eamiálbmotpolitihka earenoamážit .
nob: Samtidig er det viktig at flere kvinner har innflytelse på utformingen av den internasjonale politikken generelt , og den internasjonale urfolkspolitikken spesielt .

source: Sámediggi áigu Sámedikki válgaortnegiid geahčadeami oktavuođas árvvoštallat mo sohkabealášši buorebut sáhtášii vuhtiiváldit , ja áigu ovdal boahtte sámediggeválgga bidjat johtui boaibmabijuid vai válljejuvvon áirasiid sohkabealčoakkádus buorránivččii .
nob: Sametinget vil se på hvordan kjønnsaspektet bedre kan ivaretas ved gjennomgang av reglene for valg av Sameting , og vil i forkant av neste sametingsvalg gjennomføre tiltak for å bedre den kjønnsmessige sammensetningen av de politisk valgte representantene .

source: Dat mearkkaša ahte ferte bidjat guovddážii ja guorahallat nissoniid ja albmáid seammalágan ja guovttelágan prioriteremiid .
nob: Det betyr at en må sette i fokus og stille spørsmål ved likheter og ulikheter i menns og kvinners prioriteringer .

source: - láhčit smávvamánnaolbmuide vejolašvuođa searvat Sámedikki politihkalaš bargui
nob: tilrettelegge for at småbarnsforeldre kan delta i Sametingets politiske arbeid

source: . Ruoŧŧa lea joavdan guhkás ovddideames iešguđetlágan doaimmaid » doaresbealde » , main sáhtášeimmet ollu oahppat .
nob: Bl.a. er Sverige kommet langt med utvikling av ulike tiltak » i glàsbygden » , som det er mye å lære av .

source: Lea čujuhuvvon ahte váilot dieđut dáin áššiin , ja ahte lea dárbu dutkat ja čielggadit daid .
nob: Det er pekt på at vi mangler data på dette området , og at det er behov for forsknings- og utredning innenfor feltet .

source: Nissonat ja mánát gullet dan jovkui mat dákkár oktavuođas dávjá gillájit .
nob: De negative konsekvenser er åpenbare , og kvinner og barn er ofte de mest sårbare grupper i denne sammenheng .

source: 1998 - 2001 áigodaga áŋgiruššansuorggit ja doaimmat dagahit sihke ekonomalaš ja hálddahuslaš váikkuhusaid . Áigumuš lea gozihit ekonomiijabeali jahkásaš bušeahttaproseassain , ja eanaš doaibmabidjoeavttuhusaid heivehit Sámedikki dábálaš doarjjaortnegiidda .
nob: Innsatsområdene for perioden 1998 - 2001 medfører konsekvenser både av økonomisk og administrativ art. Økonomiaspektet søkes ivaretatt i de årlige budsjettprosessene , og de fleste forslag til tiltak tilpasses Sametingets ordinære støtteordninger .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 03. b. dii. 17.55 .
nob: Sametinget foreslår å videreføre likestillingskonsulentstillingen . Saken avsluttet 3. juni 1999 kl. 17.55

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 03. b. dii. 17.55 .
nob: Saken påbegynt 3. juni 1999 kl. 17.55 .

source: 09.06.93 doarjjanjuolggadusat duodjái
nob: Retningslinjer for tilskudd til duodji av 09.06.93

source: 1998 stáhtabušeahtta — Sámi ealáhusráđi 12.01.98 juolludusreive
nob: Statsbudsjettet 1998 - Tildelingsbrev Samisk næringsråd , 12.01.98

source: Finnmark Bedriftsrådgivning , Hámmárfeasttas , ráhkadan evaluerenraporttat , 26.05.1998 ( 11 oasseraportta ja 1 váldoraporta )
nob: Evalueringsrapportene ( 11 delrapporter og 1 hovedrapport av 26.05.1998 ) fra Finnmark Bedriftsrådgivning , Hammerfest

source: Čoahkkingirjji oassi — Sámi ealáhusráđi ášši SN 84/98
nob: Utskrift fra møtebok - Samisk Næringsråds ( SN ) sak SN 84/98

source: 08.03.98 gulaskuddanreive
nob: Høringsbrev av 08.03.98

source: Duodjeinstituhta 19.04.99 telefaxa
nob: Telefax til Sametingsrådet fra Duodjeinstituhutta , 9520 Kautokeino , av 19.04.1999

source: gulaskuddancealkámušat
nob: Innkommende høringsuttalelser :

source: Julevsáme Duodji , 01.10.98
nob: Julevsame Duodje , 01.10.98

source: Sámiid Duodji , 24.09.98
nob: Samiid Duodji , 24.09.98

source: Unjárgga Sámiid Duodji AL , 09.09.98
nob: Unjárgga Sámiid Duodje AL , 09.09.98

source: Duojariid Dállu AS , 09.09.98
nob: Duojariid Dallu AS,09.09 . 98

source: Várjjat Duodji AS , 10.09.98
nob: Varjjat Duodji AS , 10.09.98

source: Sámediggi čujuha ahte duodji lea sihke kultuvra , fága ja ealáhus .
nob: Sametinget viser til at duodji både er kultur , fag og næring .

source: Danne leat duojis stuorra kultuvrralaš , fágalaš ja ealáhuslaš ovdánanvejolašvuođat jos rámmaeavttut láhččojuvvošedje .
nob: Duodji har dermed et betydelig kulturelt , faglig og næringsmessig utviklingspotensiale dersom rammebetingelsene for dette legges til rette .

source: Dát bidjá stuorra hástalusaid Sámediggái ja guovddáš eiseválddiide láhčima dáfus .
nob: Dette stiller Sametinget og de sentrale myndigheter overfor store utfordringer med hensyn til tilrettelegging .

source: Sámediggi čujuha ahte Ráđđehus stuorradiggedieđáhusas nr. 41 ( 1996-97 ) Norgga sámepolitihka birra lohká duoji šaddamin deataleabbon ealáhussan máŋga siva geažil .
nob: Sametinget viser til at Regjeringen i stortingsmelding nr 41 ( 1996-97 ) Om norsk samepolitikk uttaler at duodji er i ferd med å få økt betydning som næring ut fra flere forhold .

source: Dáin áigu diggi deattuhit duoji vejolašvuođaid ; oassin lotnolasealáhusain , deatalaš beallin boazodoalu nuppástuhttimis , ja nissonbargosajiid huksejeaddjin ( gč. čuo. 15.6 s. 78-79 ) .
nob: Av disse finner tinget å understreke duodjis potensiale som ; ledd i næringskombinasjoner , viktig faktor i forbindelse med omstilling i reindriften , og som skaper for kvinnelige arbeidsplasser ( jf. punkt 15.6 s.78-79 ) .

source: Kultuvrralaš beali dáfus dáhttu Sámediggi earenoamážit deattuhit duoji mearkkašumi identitehtahuksejeaddji sámi doaibman iešalddis , muhto maiddái duodjedoaimmaid oktavuođa sámegillii ja vejolašvuođa sámegiela nannemis .
nob: Når det gjelder det kulturelle aspekt vil Sametinget spesielt understreke duodjis betydning som identitetsskapende samisk aktivitet i seg selv , men også duodjiaktivitetenes tilknytning til - og potensiale for styrking av samisk språk .

source: Sámediggi čujuha maid dasa go dieđáhus lohká dárbun analyseret duoji dili sámediggevuogádaga rámma siskkobealde , gos ovdalis vásihusat árvvoštallojuvvojit duodjedoaimma dálá rámmaid siskkobealde ( s.79 ) .
nob: Sametinget viser også til at det i meldingen pekes på å være behov for en analyse av situasjonen for duodji innen rammen av sametingssystemet , der tidligere erfaringer vurderes innenfor de nåværende rammer for duodjivirksomhet ( s.79 ) .

source: Sámediggi álggahii 1998:s evaluerema dikki duodjedoarjaga geavaheamis , man Sámi ealáhusráđis lei ovddasvástádus čađahit .
nob: Sametinget iverksatte en evaluering av bruken av tingets tilskudd til duodji i 1998 med Samisk næringsråd som ansvarlig for gjennomføringen .

source: Evaluerenraportta vuođul eavttuha ealáhusráđđi máŋga konkrehta doaibmabiju .
nob: På bakgrunn av evalueringsrapportene fremmer næringsrådet en rekke konkrete forslag til tiltak .

source: Dás leat mielde oainnut daidda čuolmmaide maid raporta ovddida , ja ođđa duodjedoarjjanjuolggaduseavttuhusat .
nob: De omfatter synspunkter på de problemstillinger rapportene reiser , og forslag til nye retningslinjer for støtte til duodji .

source: Sámediggi čujuha dasa go gulaskuddancealkámušain leat ovddiduvvon máŋga mearkkašumi ealáhusráđi eavttuhussii .
nob: Sametinget viser til at det i høringsuttalelsene er fremmet en rekke merknader til næringsrådets forslag .

source: Sámediggi lea earenoamážit mearkkašan čujuhuvvon doaibmabidjodárbbuid máŋgga suorggis rámmaeavttuid dásis lassin Sámedikki duodjeváikkuhangaskaomiide .
nob: Sametinget har spesielt merket seg at det pekes på behov for tiltak på en rekke områder på rammebetingelsesnivå utover Sametingets virkemidler til duodji .

source: Danne lea deatalaš konkrehta árvvoštallagoahtit dáid riikka duodjedoaimma mihttomeriid , stratejiijaid , organiserema ja ruhtadeami ollislaš árvvoštallama vuođul .
nob: Derfor er det er viktig å få satt igang en konkret vurdering av disse med sikte på en helhetlig vurdering av mål , strategier , organisering og finansiering av duodjivirksomheten i landet .

source: Diggi čujuha dasa go ovddabeali namuhuvvon stuorradiggedieđáhusas adnojuvvo deatalažžan maiddái geahčadit duoji rámmaeavttuid ealáhussan .
nob: Tinget viser til at det i forannevnte stortingsmelding også er pekt på viktigheten av å se på struktur og rammebetingelser for duodji som næring .

source: Dás čujuhuvvo maid dárbui oahppat eará riikkaid vásihusain ( s. 79 ) .
nob: Her pekes det også på behovet for å trekke på erfaringer fra andre land ( s.79 ) .

source: Sámedikki oainnu mielde lea duojis badjelrájiid vejolašvuohta ealáhussan sihke Ruoŧa ja Suoma ektui , muhto maiddái Barentsovttasbarggu rámmaid siskkobealde Nuortaoarje-Ruošša ektui .
nob: Sametinget mener at duodji har et grenseoverskridende potensiale som næring sett både i forhold til Sverige og Finland , men også innenfor Barentssamarbeidets rammer overfor Nordvest-Russland .

source: Dán vuođul oaivvilda Sámediggi ahte :
nob: På denne bakgrunn mener Sametinget at :

source: Berre árvvoštallojuvvot ásahit 5-jagi ovddidanprográmma duodjái kultuvran , fágan ja ealáhussan , masa biddjošedje sierra ruđat .
nob: Det bør vurderes å opprette et 5-årig utviklingsprogram for duodji som kultur , fag og næring , der det settes av særskilte økonomiske midler til programmet .

source: Berre earenoamážit deattuhit ealáhuslaš beliid .
nob: De næringsmessige dimensjonene bør spesielt vektlegges .

source: Gažaldagat mat galggašedje árvvoštallojuvvot leat earret eará :
nob: Av spørsmålet som bør vurderes er blant annet :

source: gažaldat sierra ealáhusšiehtadusa birra duodjebuvttadeddjiide Sámedikki lotnolasealáhusortnegiid vejolaš viidásit ovddideami ektui
nob: spørsmålet om en egen næringsavtale for duodjiprodusentene sett i forhold til mulighetene for en videreutvikling av Sametingets ordninger for næringskombinasjoner

source: duoji oahoaheapmi ja oahppu , man oassin leat iešguđetlágan ortnegiid oaddasvástádusjuogadeapmi , organiseren ja ruhtadeapmi
nob: opplæring og utdanning innen duodji , herunder ansvarsfordeling , organisering og finansiering av ulike typer ordninger

source: earenoamáš doaibmabijut gávpe- ja márkanfievrridanoasis
nob: spesielle tiltak på salgs- og markedsføringssiden

source: Prográmma dárkilet beliid hábmen berre dahkkojuvvot lagas ovttasbargguin Sámedikki , guoskevaš departemeanttaid ja regiovnnalaš eiseválddiid ja duojáriid organisašuvnnaid , fitnodagaid ja ásahusaid gaskka .
nob: Utformingen av nærmere detaljer i programmet bør foretas i et nært samarbeid mellom Sametinget , relevante departementer og regionale myndigheter og duodjiutøvernes organisasjoner , bedrifter og institusjoner .

source: Sámi ealáhusráđi loahppakonklušuvnnaid ektui áššis čujuha Sámediggi ahte :
nob: Når det gjelder Samisk næringsråd oppsummerende konklusjoner i saken viser Sametinget til at :

source: Ealáhusráđđi konkludere ahte riikkaorganisašuvdna Sámiid Duodji loahpaha doaimmas nu ahte organisašuvnna doaibma boahtteáiggis gullá Duodjeinstituhttii .
nob: Næringsrådet konkluderer med at landsorganisasjonen Sámiid Duodji legger ned sin virksomhet hvor den virksomheten som organisasjonen tidligere har drevet for fremtiden kan sortere inn under Duodjiinstituhtta .

source: Sámediggi ádde oainnu , muhto čujuha ahte ii leat dikki bargu ásahit dahje loahpahit eaktudáhtolaš organisašuvnnaid .
nob: Sametinget har forståelse for synspunktet , men viser til at det ikke er tingets oppgave å opprette eller legge ned frivillige organisasjoner .

source: Sámedikki ovddasvástádus lea láhčit dili duodjeorganisašuvnnaide vai sáhttet doaibmat mearriduvvon rámmaid siskkobealde .
nob: Sametingets ansvar er å legge forholdene til rette for duodjiorganisasjoner , slik at de kan utøve sin virksomhet innenfor de rammer som fastsettes .

source: Dasto lea Sámedikki geatnegasvuohtan maiddái bearráigeahččat geavahuvvojit go duodjeruđat daid eavttuid mielde maid dikki orgánat mearridit .
nob: Videre tilligger det Sametinget også som en forpliktelse å påse at duodjimidlene nyttes etter de forutsetninger tingets organer fastsetter .

source: Sámediggi atná árvvus organisašuvnnalaš barggu maid Sámiid Duodji lea dahkan .
nob: Sametinget vil gi uttrykk for respekt for det organisatoriske arbeid Sámiid Duodji har utført .

source: Otná dilli orru dattetge leamen rievdan , ja dan dadjá sihke evaluerenraporta ja Sámi ealáhusráđđi .
nob: Dagens situasjon synes dog å være forandret , noe både evalueringsrapporten og Samisk næringsråd peker på .

source: Sámediggi čujuha ahte duoji 1999 doarjjaruđaid lea Sámi ealáhusráđđi juogadan dálá njuolggadusaid mielde .
nob: Sametinget viser til at tilskuddsmidlene til duodjiformål for 1999 er fordelt av næringsrådet på bakgrunn av de nåværende retningslinjene .

source: Sámi Duodjái maid addojuvvui jođihandoarjja .
nob: Samiid Duodji ble også gitt driftsstøtte .

source: Sámediggi bidjá eaktun ahte ealáhusráđđi árvvoštallá beliid maid ráđđi ieš čujuha jos Sámiid Duodji ohcá doaibmaruđaid 2000-jahkái .
nob: Sametinget forutsetter at næringsrådet vurderer de forhold rådet selv påpeker ved en eventuell søknad om driftsmidler for år 2000 .

source: Ealáhusráđđi dadjá ahte galggašii ásahuvvot sierra fidnosuorgeorganisašuvdna duodjebuvttadeddjiide geat ožžot jođihandoarjaga 70 poastta ruđain .
nob: Næringsrådet uttaler at det bør etableres en egen bransjeorganisasjon for duodjiprodusentene som gis driftsstøtte over post 70-midlene .

source: Sámediggi čujuha ahte 1998:s lea ásahuvvon dákkár organisašuvdna — Duojáriid Ealáhus Searvi .
nob: Sametinget viser til at det i løpet av 1998 er blitt etablert en slik organisasjon , - Duojariid Ealahus Searvi ( DES ) .

source: Vejolašvuođa ektui mii duojis lea boahtteáiggi ealáhussan , de leat organisašuvnnas ollu hástalusat .
nob: Med det potensiale som foreligger med hensyn til duodji som en framtidig næring , står organisasjonen overfor store utfordringer .

source: Dát guoská organisašuvnna siskkáldas huksemii ja boahtteáigái heivehuvvon ealáhuspolitihkalaš duodjepolitihka hábmemii .
nob: Dette omfatter intern oppbygging av organisasjonen og utforming av en framtidsrettet duodjipolitikk på det næringspolitiske området .

source: Lea deatalaš láhčit ekonomalaš ja doibmiiguoskevaš eavttuid nu ahte Duojáriid Ealáhus Searvi basttášii dán dahkat .
nob: Det er viktig å legge økonomiske og driftsmessige forutsetninger til rette slik at Duojariid Ealahus Searvi settes i stand til dette .

source: Danne lea Sámediggi duhtavaš go Sámi ealáhusráđđi lea addán organisašuvdnii jođihandoarjaga 1999 várás .
nob: Sametinget registrerer derfor med tilfredshet at Samisk næringsråd har gitt organisasjonen et driftstilskudd for 1999 .

source: Ealáhusráđđi oaivvilda ahte Duodjeinstituhtta galgá viidásit doaibmat teknihkalaš ja fágalaš oaivadanguovddážin mii oažžu jođihandoarjaga 70 poastta ruđain .
nob: Næringsrådet mener at Duodjeinstituhtta skal fungere videre som et teknisk og faglig veiledningssenter som gis driftsstøtte over post 70-midlene .

source: Ráđđi lea maid dadjan ahte Sámiid Duodji ja Duodjeinstituhtta viehka muddui leaba bargagoahtán goabbat guoimmiska bargguid , oktasaš beroštupmisurggiiguin , bargguiguin , mihttomeriiguin ja olahusjoavkkuiguin .
nob: Rådet også har pekt på at Samiid Duodji og Duodjeinstituhtta i stor grad har beveget seg inn på hveranders arbeidsområder , med sammenfallende interesseområder , arbeidsområder , mål og målgrupper . Sametinget er bekymret over denne utviklingen .

source: Duodjeinstituhtta galggašii iežas ulbmila mielde doaibmat duoji riikkaviidosaš oaivadan- ja gelbbolašvuođaguovddážin .
nob: Duodjeinstituhtta skal ut fra eget formål fungere som et landsdekkende veiledning- og kompetansesenter i duodji .

source: Dákkár fágaásahus lea deatalaš daid osiid goziheamis mat gusket buvttaovddideapmái , oaivadeapmái ja fágalaš láhččimii .
nob: Det er viktig med en slik faginstans for å ivareta de deler av sektoren som omfatter produktutvikling , veiledning og faglig tilrettelegging .

source: Diggi čujuha ahte instituhtta iežas gulaskuddancealkámušas lea dovddahan dáhtu čuovvulit cuiggodemiid , ja deattuha man deatalaš lea dan dahkat .
nob: Tinget viser til at instituttet i sin høringsuttalelse har uttrykt vilje til å følge opp påpekningene og understreker viktigheten av at dette gjøres .

source: Sámediggi čujuha ahte máŋga gulaskuddanásahusa leat čujuhan duoji oaivadandárbui ja gelbbolašvuođaoddideami doaibmabidjodárbbuide iešguđet eanadieđalaš guovlluin gos duddjojuvvo .
nob: Sametinget viser til at flere av høringsinstansene har pekt på behovet for veiledning og kompetanseutviklende tiltak for duodji i de ulike geografiske områder der duodji utøves .

source: Ággan dása lea go iešguđet sámi regiovnnaid duodjedoaimmat leat iešguđetlágan , ja ahte šattašii vahágin jos oaivadandoaibma eanadieđalaččat livččii čadnon ovtta guvlui .
nob: Det begrunnes med at duodjivirksomheten er forskjellig i de ulike samiske regionene , og at det hefter med store ulemper dersom veiledningsvirksomheten konsentreres geografisk til et område .

source: Sámediggi ádde bures dán oainnu , ja deattuha Duodjeinstituhta hástalusaid boahttevaš fierpmádatásahussan regiovnnalaš ja báikkálaš gullevašvuođain iešguđet sámi servodagaide .
nob: Sametinget har stor forståelse for synspunktet og framhever utfordringene for Duodjeinstituhtta å kunne fungere som en framtidig nettverksinstitusjon med regional og lokal forankring i ulike samiske samfunn .

source: Ealášhusráđđi árvala ahte gávpeorganisašuvnnaide ( báikkálaš guovddáš ) addojuvvo prošeaktadoarjja gávpe- ja márkanfievrridandoaibmabijuide ohcamiid vuođul main lea definerejuvvon ulbmil , organiseren , bušeahtta ja čađaheami áigeplána .
nob: Næringsrådet foreslår at salgsorganisasjonene ( de lokale sentralene ) gis prosjektstøtte til salgs- og markedsføringstiltak basert på søknader som inneholder definerte formål , organisering , budsjett og tidsplan for gjennomføring .

source: Dán oktavuođas addojuvvo prošeaktadoarjja foandadoarjjan iige njuolga 70 poastta ruđain .
nob: Prosjektstøtte i denne sammenheng gis som fondsstøtte og ikke direkte over post 70-midlene .

source: Sámediggi doarju árvalusa .
nob: Sametinget støtter forslaget .

source: Ealáhusráđđi eavttuha ahte ii addojuvvo doarjja 70 poastta ruđain duodjeávnnasráju ásaheapmái ii gávpeorganisašuvnnain iige buvttadanfitnodagain .
nob: Næringsrådet foreslår at det ikke gis støtte over post 70-midlene til opprettelse av råvarelager verken i salgsorganisasjonene eller i produksjonsbedrifter .
